Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/giellagaldu_haettavana_projektisihteeri_suomi.pdf.tmx
Source language: fin
Languages: smn

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgât 1.8.2015 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá Säämi Kielâkäldee jotkâproojeekt, mii nohá 31.5.2018.

source: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen - ohjelma.
smn: Proojeekt válduruttâdeijee lii EU Interreg Tave – ohjelm.

source: Projektia varten Suomen Saamelaiskäräjät hakee
smn: Taan ohtâvuođâst Suomâ Sämitigge ocá

source: määräaikaista projektisihteeriä
smn: meriáigásii proojeektčällee

source: Työ alkaa 1.8.2015 ja kestää 31.5.2018 asti.
smn: Pargo álgá 1.8.2015 já pištá kiddâ 31.5.2018 räi.

source: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.
smn: Proojeektčällee pargoid kuleh proojeekt piäiválâš toimâttâhpargoh, čuákkimij ornim sehe proojeekt ruttâtuálupargoh.

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
smn: Pargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá jotkâprojektân.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
smn: Pargo miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâh- já ruttâtuálupargoin.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ- / tárukielâ.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
smn: Proojeektčällee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi VI.

source: / II mukaan (peruspalkka 1 842,14 euroa / kk).
smn: / II mield (vuáđupälkki 1 842,14 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
smn: Toimâsaje lii sämitiggeest Sajosist.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 10.7.2015 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen@samediggi.fi ja ma. kieliasiainsihteeri Marko Marjomaa marko.marjomaa@samediggi.fi.
smn: Lasetiäđuid pargoost adelává kielâtorvočällee Siiri Jomppanen siiri.jomppanen@samediggi.fi ja má. kielâaašijčällee Marko Marjomaa.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: marko.marjomaa@samediggi.fi Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 18.6.2015 Saamelaiskäräjät
smn: Anarist 18.6.2015 Sämitigge
